const dataOnNavItems = [
  [
    "Элемент 1.1",
    "Элемент 1.2",
    "Элемент 1.3",
    ["Элемент 1.4", "Элемент 1.4.1", "Элемент 1.4.2"],
  ],
  [
    "Элемент 2.1",
    ["Элемент 2.2", "Элемент 2.2.1"],
    "Элемент 2.3",
    ["Элемент 2.4", "Элемент 2.4.1", "Элемент 2.4.2"],
  ],
  ["Элемент 3.1", "Элемент 3.2"],
  ["Элемент 4.1", "Элемент 4.2", "Элемент 4.3", "Элемент 4.4"],
  ["Элемент 5.1", ["Элемент 5.2.1", "Элемент 5.2.2"], "Элемент 5.3"],
  [
    "Элемент 6.1",
    ["Элемент 6.2", "Элемент 6.2.1", "Элемент 6.2.2"],
    ["Элемент 6.3", "Элемент 6.3.1", "Элемент 6.3.2"],
  ],
];
export default dataOnNavItems;
